
let song_lyrics = [
    {name: 'Гражданин мира', lyrics: `<h1>Гражданин мира</h1>
<p>Мне скучно,<br>
Хотя, когда здесь было весело?<br>
Беззвучно<br>
Подкрался этот белый снег.<br>
Балконы<br>
Горят, как после мусульман<br>
Балканы.<br>
Увидеть раз — запомнить сотню.<br>
А голос семафорит:</p>

<p>Жги, как вечно молодой,<br>
Танцуй под ритмы вокзала.<br>
Под одеяло спрячь подушку,<br>
Чтобы мама не узнала.<br>
Источник: txtsong.ru</p>

<p>Никому не говори, какое в паспорте имя.<br>
Сегодня ты — гражданин мира,<br>
Завтра проходишь мимо.</p>

<p>Или, как мне говорил…<br>
Играй, как будто на груди…</p>

<p>Бессмертный,<br>
Ни пули не берут, ни шоты,<br>
Свободный,<br>
Как на гитаре три блатных аккорда<br>
Минора,<br>
Хотя обычно под окном<br>
Мажоры<br>
Пьют портвейн, курят сигареты.<br>
И лишь один из них глаголит:</p>

<p>Жги, как вечно молодой,<br>
Танцуй под ритмы вокзала.<br>
Под одеяло спрячь подушку,<br>
Чтобы мама не узнала.</p>

<p>Никому не говори, какое в паспорте имя.<br>
Сегодня ты — гражданин мира,<br>
Завтра проходишь мимо.</p>

<p>Или, как мне говорил учитель по фортепиано,<br>
Играй, как будто на груди кровоточащая рана.</p>

<p>Ни с места!<br>
Земля захвачена, вы все убиты!<br>
Предметы<br>
Домашней обстановки просят<br>
Уехать<br>
В Ганновер.<br>
Плохие мысли лучше, чем<br>
«Гейм овер».<br>
Так сложно что-то поменять.<br>
А голос не унять:</p>

<p>Жги, как вечно молодой,<br>
Танцуй под ритмы вокзала.<br>
Под одеяло спрячь подушку,<br>
Чтобы мама не узнала.</p>
`},
    {name: 'Найки', lyrics: `<h1>Найки</h1>
<p>Я не держу обещаний, а тем более людей.<br>
    На обед мне предложите «Нефильтрованных гусей».<br>
    Они давным-давно устали и не могут спасти Рим.<br>
    Не надо сцен, конец спектакля, размазан грим.</p>
    
    <p>Татуировки на груди, на алой шее цепь от GUCCI.<br>
    Звуки зарубежных треков, как открытия Веспуччи.<br>
    Разгадала твое прошлое, точнее ДНК.<br>
    И, как цыганке, мне нужна была только твоя рука.</p>
    
    <p>Прости-прости, ты слишком дорог.<br>
    Боюсь-боюсь, похитят ночью.<br>
    Уходи, ты нужен мне<br>
    Почти что никогда, а впрочем…</p>
    
    <p>Я ужасный ювелир!<br>
    Не отличу бриллиант от гальки.<br>
    Чумовой выходит пир,<br>
    Когда меняют мир на рваные Найки.</p>
    
    <p>Ты сохнешь от моих рассказов,<br>
    А я утром без воды.<br>
    И зачитаю рэп без слов<br>
    Про наши ночи без любви.</p>
    
    <p>Лук нарядней раз от раза,<br>
    Ровный блеск забитых рук.<br>
    Плачу горькими слезами,<br>
    Нарезая лук.</p>
    
    <p>Витрины модных магазинов обнажают манекены.<br>
    Девять улиц, три подъезда — вся твоя ойкумена.<br>
    Больше нечего сказать, мы как в плену у Эскобара.<br>
    Я — Венера без мехов, мулат в отряде Ку-клукс-клана.</p>
    
    <p>Прости-прости, ты слишком дорог.<br>
    Боюсь-боюсь, похитят ночью.<br>
    Уходи, ты нужен мне<br>
    Почти что никогда, а впрочем…</p>
    
    <p>Я ужасный ювелир!<br>
    Не отличу бриллиант от гальки.<br>
    Чумовой выходит пир,<br>
    Когда меняют мир на рваные Найки.</p>`},
    {name: 'Искусство', lyrics: `<h1>Искусство</h1>
    <p>Я и моё искусство не мешают мне вдохновляться<br>
    Компанией возле парка курящих и матерящих<br>
    Людей, что проходят мимо, людей, что проходят гордо.<br>
    И я среди этих засранцев стою в сторонке немного.</p>
    
    <p>А я хочу взять бутылку джина и пойти гулять до рассвета,<br>
    Чтобы кто-то купался рядом, озарённый лучами света.<br>
    Но опять я сижу в кабинете, за стенами жёлтого цвета,<br>
    Провожая взглядом прохожих, уходящих в зеленое лето.</p>
    
    <p>Робко, словно невзначай,<br>
    По двору бредёт печаль,<br>
    Переулок проходя по лужам.<br>
    Сотни мыслей — на потом,<br>
    Словно дверь перед котом<br>
    Отворилась, но уже не нужно.</p>
    
    <p>Будет лучше, но пока<br>
    Проплывают облака,<br>
    Высоко паря, но низкопробно.<br>
    Я когда-нибудь очнусь,<br>
    От банальности взорвусь,<br>
    Отвалите, я бесподобна!</p>
    
    <p>А что если бы могла стать я юристом и программистом?<br>
    Я бы в суд ходила в толстовке с ноутбуком в руках под мышкой.<br>
    Я бы стала бороться за правду, правосудия баги ломая,<br>
    Но я среди этих засранцев стою и книжку читаю!</p>
    
    <p>Про то, как раньше любили, про то, как раньше жалели,<br>
    Про то, как бензин по 20, а сигареты по 9.<br>
    А я хочу взять бутылку джина и пойти гулять до рассвета,<br>
    Чтобы пели про гулящую лошадь, чтоб любить все это время!</p>
    
    <p>Серой тучей по Москве,<br>
    Слабой рябью по Неве,<br>
    Сомневаясь между городами,<br>
    Босиком по мостовой,<br>
    Словно детектив немой,<br>
    Я преследую мечту ночами.</p>
    
    <p>Лучше стало, но пока<br>
    Проплывают облака<br>
    Так же высоко ,но низкопробно.<br>
    Я на выбранном пути,<br>
    Сотни страхов позади:<br>
    Я убила в себе искусство!</p>`},
    {name: 'Плёнка', lyrics: `<h1>Плёнка</h1>
    <p>Сама себе кофе сварю,<br>
    А ты спи, я потом разбужу.<br>
    Как на Эгейском море, жара,<br>
    А за окном голосит детвора.</p>
    
    <p>Кофе устроило великий побег,<br>
    Залило плёнку, которая хранила секрет.</p>
    
    <p>На этой плёнке было всё:<br>
    Блики ночного НЛО,<br>
    Наши земные посиделки<br>
    И плакаты группы «Стрелки».<br>
    Фотоаппарат «Зенит»<br>
    Всё знает, но не говорит,<br>
    Что осветила ночью вспышка,<br>
    Словно молния.<br>
    Не разобрать…</p>
    
    <p>Нравится, когда ты кричишь<br>
    И краснеешь, как Мальчиш-Кибальчиш.<br>
    Сфотографируй эту кухню опять,<br>
    Но негативы не способны соврать.</p>
    
    <p>На них все видно, как рентгеном, и становится смешно.<br>
    И я на части разрываю ленту, потому что…</p>
    
    <p>Верь половине того,<br>
    Что видишь, и нащупаешь дно.<br>
    Что-то на кухне меня обожгло:<br>
    То ли кофе, то ли оно…</p>
    
    <p>Утро, что спряталось в зеркалку «Зенит»,<br>
    И, чтобы рассказать, что было, нужен новый алфавит.</p>
    
    <p>На этой плёнке было всё:<br>
    Блики ночного НЛО,<br>
    Наши земные посиделки<br>
    И плакаты группы «Стрелки».<br>
    Фотоаппарат «Зенит»<br>
    Всё знает, но не говорит,<br>
    Что осветила ночью вспышка,<br>
    Словно молния.<br>
    На этой плёнке было всё:<br>
    Её счастливое лицо,<br>
    Инопланетное вторжение,<br>
    Выстрел на опережение.<br>
    Фотоаппарат «Зенит»<br>
    Залился кровью<br>
    И молчит,<br>
    И не осталось доказательств —<br>
    Только молния.<br>
    Не разобрать…</p>
    
    <p>Вот это — я.<br>
    А это — ты,<br>
    Тебя затыкали коты.</p>`},
    {name: 'Индиго', lyrics: `<h1>Индиго</h1>
    <p>И стены — в цвет индиго. Громко дико,<br>
    Горе — не беда.<br>
    И в понедельник — праздник. И без паник<br>
    Авиаудар.<br>
    Где без улыбки счастье, кость из пасти<br>
    Падает всегда.<br>
    На малом барабане танцевали<br>
    С ночи до утра.</p>
    
    <p>Свято, как католик, и пусто,<br>
    Красит человека в чёрный цвет.<br>
    Сердце бьётся, но место мало.<br>
    Каждый по-своему сходит с ума.</p>
    
    <p>Ты никогда не была в этом месте, ни одного дня.<br>
    Друзья, повесьте на стену портрет…<br>
    Меня.<br>
    Иному — мечта, а другому — неоном слово «прощай».<br>
    Я ухожу, не вернусь — никогда не скучай.</p>
    
    <p>И игры совпадений, каждый гений —<br>
    Узник без границ.<br>
    На танцплощадке стыдно — меня, видно,<br>
    Поняли не так.<br>
    На входе памятники, статуи,<br>
    Хорошие дела.<br>
    Плохие юноши играют<br>
    В кости и черепа.</p>
    
    <p>Живо, как покойник без гроба.<br>
    Человек кусает за ухо пса.<br>
    Кровь течет, но места мало,<br>
    Там не от безумия сходят с ума.</p>
    
    <p>Ты никогда не была в этом месте, ни одного дня.<br>
    Друзья, повесьте на стену портрет…<br>
    Меня.<br>
    Иному — мечта, а другому — неоном слово «прощай».<br>
    Я ухожу, не вернусь — никогда не скучай.</p>
    
    <p>Вместо возвращения билет в один конец.<br>
    Место уже ждёт, и я передаю привет.<br>
    Уходим, не спеша.<br>
    Не будет отдыха.<br>
    Фильтр сигареты случайно прикурив…<br>
    Песенка допета, остался лишь мотив…<br>
    Уходим, не спеша…<br>
    Не будет отдыха…</p>`},
    {name: 'Каждому своё', lyrics: `<h1>Каждому своё</h1>
    <p>Нагадала что-то, от чего не отвертеться.<br>
    Выбросила всё и подожгла, чтобы согреться.<br>
    Зданиям в округе остаётся лишь стареть.<br>
    Каждый город — супермаркет, а я — просто посмотреть.</p>
    
    <p>Лапы у ночных кассиров загребают деньги.<br>
    Девушка в короткой юбке поправляет серьги.<br>
    Занавес откроет глянец пачек сигарет:<br>
    Выбери «страдание» — вытяни билет.</p>
    
    <p>На билбордах рекламируют пожилых артистов,<br>
    Цитаты умных пабликов и лозунги нацистов.<br>
    А на проспекте Ленина скучает магазин —<br>
    Там найдёте, что угодно: и морфин, и лимузин.</p>
    
    <p>И заряженное ружье,<br>
    И природное чутье,<br>
    И доступное жилье —<br>
    Просто каждому своё.</p>
    
    <p>Ночью совпадений кажется довольно много<br>
    Между лавкой с шаурмою и картинами Ван Гога,<br>
    Между Санта Барбарой и ссорами людей в маршрутке,<br>
    Между звуком поезда и шумом мясорубки.</p>
    
    <p>Полиция по рации передает приветы.<br>
    Музыканты в переходе подбирают звон монеты.<br>
    Каждый город, засыпая, считает вслух овец —<br>
    У них у всех бессонница от сломанных сердец.</p>
    
    <p>И вместо горла — вечер, вместо глаза — знак деления.<br>
    Вот и вышел человечек, представитель населения.<br>
    А на проспекте Ленина скучает магазин —<br>
    Там найдёте, что угодно, даже нитроглицерин.</p>
    
    <p>Слышно звуки гильотин…<br>
    Новогодний серпантин…<br>
    Фиолетовый дельфин…<br>
    И твой личный Берлин.</p>`},
    {name: 'Сайгон', lyrics: `<h1>Сайгон</h1>
    <p>Не спи<br>
    Не верь<br>
    Молчи</p>
    
    <p>Ложусь на спину жду<br>
    Когда начнут кружить<br>
    Злые вертолеты</p>
    
    <p>Слежу за «чарли» они<br>
    На деревьях ждут<br>
    Плохой погоды</p>
    
    <p>Но звёзды не деньги их<br>
    В карман не положить<br>
    И их нельзя отмыть</p>
    
    <p>Им просто не понять<br>
    Как может защищать<br>
    Рождённый убивать</p>
    
    <p>Мы за гаражами они на деревьях<br>
    Мы под одеялом страдаем бездельем<br>
    Бессонная ночь но ты спящий агент<br>
    Хорошая попытка плохой аргумент</p>
    
    <p>Нас все время двое<br>
    Кто-то любит<br>
    А другой стреляет</p>
    
    <p>У тебя есть сердце<br>
    У меня патроны<br>
    Скажи кто начинает</p>
    
    <p>Это все сон во сне<br>
    Это весь мир в огне<br>
    И флаги на луне</p>
    
    <p>А поцелуи нельзя купить<br>
    Только подарить<br>
    И никогда простить</p>
    
    <p>Мы за гаражами они на деревьях<br>
    Мы под одеялом страдаем бездельем<br>
    Бессонная ночь но ты спящий агент<br>
    Хорошая попытка плохой аргумент</p>
    
    <p>Фантомы на хвосте, а на шее засосы<br>
    Так платил Незнайка за свои вопросы<br>
    Холодная война но горячий прием<br>
    Последняя попытка поиграться с огнем</p>
    
    <p>Нас водят за нос тут и там<br>
    Скажи «прощайте» всем мечтам</p>`},
    {name: 'Плыть', lyrics: `<h1>Плыть</h1>
    <p>Плыть<br>
    Слыть тем кого и не могло быть<br>
    Грызть<br>
    Весть как пряник или как<br>
    Гранит<br>
    Нить<br>
    Заплетала косы бросив<br>
    Курить<br>
    Выть<br>
    Лыко не вязали но<br>
    Плелись</p>
    
    <p>Мы<br>
    Вместо имени места и<br>
    Номера<br>
    Вы<br>
    Выливали дни из окон<br>
    В цветы<br>
    Шли<br>
    До ближайших остановок<br>
    Авто<br>
    Бусы<br>
    Порвались и разлетелись<br>
    Ищи</p>
    
    <p>Закрой глаза плывём туда<br>
    По неизвестному маршруту к не открытым островам<br>
    Мы так надеемся что повезет если будем просто плыть</p>
    
    <p>И как всегда несет волна<br>
    Ей незнакомо направление неизвестна глубине<br>
    Но это омут это радио это невозможно изменить<br>
    Можно только плыть</p>
    
    <p>Пыль<br>
    От холста и до конца<br>
    Строки<br>
    Ночь снится берег наши две<br>
    Руки<br>
    Прочь так не может продолжаться<br>
    Беги<br>
    Нас рисовали для тоски<br>
    Прости</p>
    
    <p>Закрой глаза плывём туда<br>
    По неизвестному маршруту<br>
    К не открытым островам<br>
    Мы так надеемся что повезет<br>
    Если будем просто плыть</p>
    
    <p>И как всегда несёт волна<br>
    Ей незнакомо направление<br>
    Неизвестна глубина<br>
    Но это омут это радио<br>
    Это невозможно изменить</p>`},
    {name: 'Считалка', lyrics: `<h1>Считалка</h1>
    <p>Что ты здесь делаешь<br>
    Кто ты такой<br>
    Вход в мое сердце по спискам</p>
    
    <p>Ты же потрепан<br>
    Как старый плейбой<br>
    Но продолжаешь стоять слишком близко</p>
    
    <p>Я пытаюсь влюбиться<br>
    В эти милые лица<br>
    И среди них нет тебя<br>
    Я пытаюсь влюбиться<br>
    В эти милые лица но встречаю<br>
    Твои глаза</p>
    
    <p>На счёт раз/очарование<br>
    На счёт два только молчание<br>
    Нас ждёт любовь но ты не бойся<br>
    А насчёт меня не беспокойся</p>
    
    <p>Отпусти мою руку<br>
    Окажи мне услугу<br>
    Сделай вид что не со мной</p>
    
    <p>У меня есть подруга<br>
    Подойдете друг другу<br>
    Только так близко не стой</p>
    
    <p>Я пытаюсь влюбиться<br>
    В эти чудные лица<br>
    Но не верю в чудеса<br>
    Я пытаюсь влюбиться<br>
    В эти милые лица но встречаю<br>
    Твои глаза</p>`},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
    {name: '', lyrics: ''},
]




